<h3>Конвейер ленточный</h3>

<p><strong>Ленточный конвейер</strong> — транспортирующее устройство для перемещения сыпучих грузов (щебень, песок) непрерывного действия. Рабочим органом является лента.</p>

<p><strong>Ленточный конвейер</strong> является распространённым типом конвейеров, который служит для перемещения насыпных, мелкокусковых или штучных грузов. Применяется при производстве щебня в дробильно-сортировочных линиях и как самостоятельная единица. Груз движется по ленте в горизонтальной плоскости или под углом до 25° к горизонту.</p>

<p><strong>Компания ООО «Дроб-комплекс»</strong> производит конвейера под запросы заказчика:</p>

<ol start="1"><li>Различные виды приводных и натяжных узлов учитывая условия работы конвейеров. Правое и левое исполнение привода.</li>
    <li>Аварийное отключение привода.</li>
    <li>Исполнение с площадками обслуживания и без.</li>
    <li>Отечественное или импортное исполнение привода.</li>
    <li>Оперативное изменение угла наклона конвейера и высоты разгрузки материала.</li>
    <li>Загрузочные и выгрузочные лотки.</li>
    <li>Устройства для очистки наружной и внутренней поверхности ленты.</li>
    <li>Различное соединение (стык) ленты: вулканизация или петлевое соединение.</li>
    <li>Применение металлодетекторов и конвейерных весов.</li>
    <li>Применение кожухов для уменьшения пыления.</li>
    <li>Сопроводительная документация: паспорт, инструкция по монтажу и безопасной эксплуатации.</li>
</ol><p>Для заказа применяются опросные листы.</p>

<p>По желанию заказчика проектируются и выполняются конвейера с комбинированной схемой транспортировки материала (горизонтальный плюс наклонный участки, вогнутые или выпуклые трассы).</p>

<h3>Классификация ленточных конвейеров</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Ширина ленты, мм</td>
        <td>Скорость ленты, м/сек</td>
        <td>Длина конвейера, м</td>
        <td>Высота загрузки, м</td>
        <td>Мощность эл.двиг, кВт </td>
        <td>Масса,тн</td>
    </tr><tr><td>ЛК-500-15</td>
        <td>500</td>
        <td>1,6</td>
        <td>15</td>
        <td>5</td>
        <td>4,0</td>
        <td>2,5</td>
    </tr><tr><td>ЛК-500-10</td>
        <td>500</td>
        <td>1,6</td>
        <td>10</td>
        <td>3,5</td>
        <td>4,0</td>
        <td>2,0</td>
    </tr><tr><td>ЛК-650-05</td>
        <td>650</td>
        <td>1,6</td>
        <td>5</td>
        <td>-</td>
        <td>7,5</td>
        <td>1,85</td>
    </tr><tr><td>ЛК-650-10</td>
        <td>650</td>
        <td>1,6</td>
        <td>10</td>
        <td>3,1</td>
        <td>7,5</td>
        <td>2,6</td>
    </tr><tr><td>ЛК-650-15</td>
        <td>650</td>
        <td>1,6</td>
        <td>15</td>
        <td>4,6</td>
        <td>7,5</td>
        <td>3,3</td>
    </tr><tr><td>ЛК-650-20</td>
        <td>650</td>
        <td>1,6</td>
        <td>20</td>
        <td>6,1</td>
        <td>11</td>
        <td>4,0</td>
    </tr><tr><td>ЛК-650-25</td>
        <td>650</td>
        <td>1,6</td>
        <td>25</td>
        <td>7,6</td>
        <td>11</td>
        <td>5,9</td>
    </tr><tr><td>ЛК-650-30</td>
        <td>650</td>
        <td>1,6</td>
        <td>30</td>
        <td>9,0</td>
        <td>11</td>
        <td>6,7</td>
    </tr><tr><td>ЛК-650-35</td>
        <td>650</td>
        <td>1,6</td>
        <td>35</td>
        <td>10,5</td>
        <td>15</td>
        <td>8,8</td>
    </tr><tr><td>ЛК-800-05</td>
        <td>800</td>
        <td>1,6</td>
        <td>5</td>
        <td>1,6</td>
        <td>7,5</td>
        <td>1,5</td>
    </tr><tr><td>ЛК-800-10</td>
        <td>800</td>
        <td>1,6</td>
        <td>10</td>
        <td>3,1</td>
        <td>7,5</td>
        <td>2,7</td>
    </tr><tr><td>ЛК-800-15</td>
        <td>800</td>
        <td>1,6</td>
        <td>15</td>
        <td>4,6</td>
        <td>7,5</td>
        <td>3,25</td>
    </tr><tr><td>ЛК-800-20</td>
        <td>800</td>
        <td>1,6</td>
        <td>20</td>
        <td>6,1</td>
        <td>11</td>
        <td>4,35</td>
    </tr><tr><td>ЛК-800-25</td>
        <td>800</td>
        <td>1,6</td>
        <td>25</td>
        <td>7,6</td>
        <td>11</td>
        <td>6,8</td>
    </tr><tr><td>ЛК-800-30</td>
        <td>800</td>
        <td>1,2</td>
        <td>30</td>
        <td>10,5</td>
        <td>11</td>
        <td>8,0</td>
    </tr><tr><td>ЛК-1000-15</td>
        <td>1000</td>
        <td>1,0</td>
        <td>15</td>
        <td>4,6</td>
        <td>15</td>
        <td>4,55</td>
    </tr><tr><td>ЛК-1000-20</td>
        <td>1000</td>
        <td>1,0</td>
        <td>20</td>
        <td>6,1</td>
        <td>15</td>
        <td>5,35</td>
    </tr><tr><td>ЛК-1000-25</td>
        <td>1000</td>
        <td>1,0</td>
        <td>25</td>
        <td>7,7</td>
        <td>22</td>
        <td>6,2</td>
    </tr><tr><td>ЛК-1000-30</td>
        <td>1000</td>
        <td>1,0</td>
        <td>30</td>
        <td>9,2</td>
        <td>22</td>
        <td>7,0</td>
    </tr></table><h3>Конвейер винтовой</h3>

<p><strong>Винтовые (шнековые) конвейеры</strong> предназначены для перемещения в горизонтальном или наклонном направлениях сыпучих, пылевидных грузов.</p>

<p>Основные преимущества применения винтовых конвейеров:</p>
<p>1. Простая конструкция винта в виде спирали обеспечивает эффективное перемещение материала.</p>
<p>2. Удобство монтажа.</p>
<p>3. Возможность установки конвейера винтового под углом позволяет экономить производственные площади.</p>

<p><strong>Винтовой конвейер</strong> состоит из следующих сборочных единиц и деталей: корпуса, винта, подшипниковых опор, загрузочного и разгрузочного отверстия, редуктора и приводного электродвигателя.</p>

<p><strong>Винтовой конвейер</strong> имеет стандартный ряд диаметров – 120, 160 ,200, 250, 320, 400, 500мм.</p>
<p>В зависимости от условий установки винтового конвейера в составе технологических линий привод винта может быть выполнен как по толкающему так и по тянущему исполнению.</p>

<h3>Классификация винтовых конвейеров</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Производительность, тн/час</td>
        <td>Диаметр винта, мм</td>
        <td>Шаг винта, мм</td>
        <td>Мощность привода, кВТ</td>
        <td>Насыпная плотность материала, т/м</td>
        <td>Угол наклона, град</td>
        <td>Тип винта</td>
    </tr><tr><td>КВ 160</td>
        <td>5</td>
        <td>160</td>
        <td>160</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr><tr><td>КВ 180</td>
        <td>7</td>
        <td>180</td>
        <td>180</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr><tr><td>КВ 200</td>
        <td>10</td>
        <td>200</td>
        <td>200</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr><tr><td>КВ 250</td>
        <td>16</td>
        <td>250</td>
        <td>250</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr><tr><td>КВ 320</td>
        <td>32</td>
        <td>320</td>
        <td>320</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr><tr><td>КВ 400</td>
        <td>60</td>
        <td>400</td>
        <td>400</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr><tr><td>КВ 500</td>
        <td>100</td>
        <td>500</td>
        <td>500</td>
        <td>1,1-37</td>
        <td>0,25-0,75</td>
        <td>20</td>
        <td>сплошной</td>
    </tr></table><h3>Конвейер цепной напольный</h3>

<p><strong>Конвейер цепной напольный</strong> — нашел широкое применение в различных отраслях промышленности.</p>

<p>Принцип работы напольного цепного конвейера основан на перемещении грузов с помощью привода тяговой грузонесущей цепи, расположенной в направляющих. В состав напольного конвейера, как и подвесного входят:</p>

<ol start="1"><li>Направляющие, закрепленные в полу таким образом, чтобы пластины, удерживающие груз, находились заподлицо с полом.</li>
    <li>Тяговая цепь с пластинами («тарелками»).</li>
    <li>Станция приводная в сборе.</li>
    <li>Станция натяжная в сборе.</li>
    <li>Станция поворотная.</li>
    <li>Пост обслуживания и ремонта, смазки тяговой цепи и пластин.</li>
</ol><p>При заказе напольного конвейера компанией проводится проектное сопровождение (выезд на предприятие, обмер, составление рабочего проекта, согласованное заказчиком и надзорными организациями). По согласованию с сторонами проводятся монтажные работы и запуск оборудования.</p>

<h3>Напольный скребковый конвейер</h3>

<p>Напольные скребковые конвейера разделяются на конвейеры с непрерывным и возвратно-поступательным движением рабочего органа.
    Конструкция конвейера позволяет загружать и разгружать материал в нескольких пунктах и перемещать материал верхней и нижней ветвью цепи и одновременно обеими ветвями конвейерной цепи</p>

<h3>Классификация напольных скребковых конвейеров</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Размер скребка: ширина/высота, мм</td>
        <td>Шаг скребка, мм</td>
        <td>Тип скребка</td>
        <td>Шаг звеньев цепи, мм</td>
        <td>Количество тяговых цепей, шт</td>
        <td>Производительность (м.куб/ч) при линейной скорости 0,5 м/с</td>
        <td>Наибольшие размеры кусков, мм</td>
    </tr><tr><td>200/100</td>
        <td>320</td>
        <td>Консольный</td>
        <td>160</td>
        <td>1</td>
        <td>30</td>
        <td>30</td>
    </tr><tr><td>250/125</td>
        <td>320</td>
        <td>Консольный</td>
        <td>160</td>
        <td>1</td>
        <td>50</td>
        <td>40</td>
    </tr><tr><td>320/160</td>
        <td>500</td>
        <td>Консольный</td>
        <td>250</td>
        <td>1</td>
        <td>60</td>
        <td>50</td>
    </tr><tr><td>400/200</td>
        <td>500</td>
        <td>Консольный</td>
        <td>250</td>
        <td>2</td>
        <td>100</td>
        <td>120</td>
    </tr><tr><td>500/200</td>
        <td>640</td>
        <td>Ящичный</td>
        <td>320</td>
        <td>2</td>
        <td>125</td>
        <td>150</td>
    </tr><tr><td>650/250</td>
        <td>640</td>
        <td>Ящичный</td>
        <td>320</td>
        <td>2</td>
        <td>200</td>
        <td>200</td>
    </tr><tr><td>800/250</td>
        <td>640</td>
        <td>Ящичный</td>
        <td>320</td>
        <td>2</td>
        <td>250</td>
        <td>220</td>
    </tr><tr><td>1000/320</td>
        <td>800</td>
        <td>Ящичный</td>
        <td>400</td>
        <td>2</td>
        <td>400</td>
        <td>300</td>
    </tr><tr><td>1200/400</td>
        <td>800</td>
        <td>Ящичный</td>
        <td>400</td>
        <td>2</td>
        <td>630</td>
        <td>350</td>
    </tr></table><h3>Конвейер цепной подвесной</h3>

<p><strong>Цепные подвесные конвейеры </strong> предназначены для непрерывного или периодического транспортирования  штучных грузов по замкнутой пространственной трассе. В сочетании с механизмами съема и навески грузов подвесные конвейеры составляют комплексную транспортно-технологическую систему.</p>

<p>В состав оборудования входят: </p>

<ol start="1"><li>Ходовой путь (прямолинейные участки, горизонтальные и вертикальные изгибы.</li>
    <li>Элементы крепления трассы.</li>
    <li>Тяговая цепь с каретками</li>
    <li>Устройство поворотное.</li>
    <li>Устройство натяжное.</li>
    <li>Устройство управления приводами автоматического адресования грузов.</li>
    <li>Дополнительное оборудование (металлоконструкции, площадки обслуживания и т.д.)</li>
</ol><p>При заказе подвесного конвейера компанией проводится проектное сопровождение (выезд на предприятие, обмер, составление рабочего проекта, согласованное заказчиком и надзорными организациями). По согласованию с сторонами проводятся монтажные работы  и запуск оборудования</p>

<h3>Классификация цепных подвесных конвейеров</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Грузоподъемность (кг на 1 каретку)</td>
        <td>Тип цепи</td>
        <td>Шаг цепи, мм</td>
        <td>Скорость движения цепи, м/с</td>
        <td>Максимальный угол наклона трассы, град</td>
        <td>Максимальная производительность подвесок, т/ч</td>
    </tr><tr><td>ГНЦ-80</td>
        <td>250</td>
        <td>Разборная</td>
        <td>80</td>
        <td>0,005-0,4</td>
        <td>45</td>
        <td>3000</td>
    </tr><tr><td>ГНЦ-100</td>
        <td>500</td>
        <td>Разборная</td>
        <td>100</td>
        <td>0,002-0,393</td>
        <td>45</td>
        <td>2358</td>
    </tr><tr><td>ГНЦ-160</td>
        <td>800</td>
        <td>Разборная</td>
        <td>800</td>
        <td>0,008-0,393</td>
        <td>45</td>
        <td>2212</td>
    </tr>
</table>