<div class="row">

    <h3>Дробилка щековая</h3>

    <p><strong>Дробилка щековая</strong> — машина, в которой куски породы периодически раздавливаются между неподвижной и качающейся щеками или обеими подвижными щеками.</p>

    <p><strong>Дробилки щековые</strong> применяются для первой стадии дробления и реже для второй стадии. По конструкции дробилки бывают с простым движением одной подвижной щеки, со сложным движением одной щеки, со сложным движением обеих щек.</p>

    <p>Щековые дробилки применяются для дробления горных пород (гранит, мрамор, диабаз, долонит, базальт, габбро и т.д.) с пределом прочности на сжатие до 300 Мпа.</p>

    <h3>Классификация дробилок щековых</h3>

    <table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель (Типоразмер)</td>
            <td>Размер куска дробимого материала, мм</td>
            <td>Ширина разгрузочной щели, мм</td>
            <td>Мощность эл.двигателя, кВТ</td>
            <td>Производительность, мкуб/час</td>
            <td>Частота вращения вала, об/мин</td>
            <td>Масса с эл.двиг, тн.</td>
            <td>Габаритные размеры, мм</td>
        </tr><tr><td>СМД-108А (ЩДС-2,9х9)</td>
            <td>210</td>
            <td>25-60</td>
            <td>45</td>
            <td>15-31</td>
            <td>290</td>
            <td>8,4</td>
            <td>1960х 2250х 1720мм</td>
        </tr><tr><td>СМД-109А (ЩДС-4х9)</td>
            <td>340</td>
            <td>40-90</td>
            <td>45</td>
            <td>25-33</td>
            <td>290</td>
            <td>10,8</td>
            <td>2500х 2400х 2200мм</td>
        </tr><tr><td>СМД-110А (ЩДС-4х9)</td>
            <td>500</td>
            <td>75-130</td>
            <td>75</td>
            <td>58-104</td>
            <td>275</td>
            <td>18,5</td>
            <td>2700х2500х2600мм</td>
        </tr><tr><td>СМД-111(ЩДП-9х12)</td>
            <td>750</td>
            <td>160</td>
            <td>90</td>
            <td>180</td>
            <td>180</td>
            <td>67,6</td>
            <td></td>
        </tr></table><h3>Дробилка конусная</h3>

    <p><strong>Дробилка конусная</strong> — транспортирующее устройство для перемещения сыпучих грузов(щебень, песок) непрерывного действия. Рабочим органом является лента.</p>

    <p><strong>Дробилка конусная</strong> - машина, в которой куски породы раздавливаются за счет изменения зазора между подвижным и неподвижным конусами. Конусные дробилки применяются для вторичной стадии дробления. Подразделяются на дробилки среднего (КСД) и мелкого (КМД) дробления.</p>

    <p>Основные узлы конусных дробилок:</p>

    <ol start="1"><li>Корпус литой</li>
        <li>Корпус-«гайка» с неподвижным конусом-броней</li>
        <li>Вал эксцентриковый с подвижным конусом-броней.</li>
        <li>Группа бронзовых втулок для вращения эксцентрикового вала.</li>
        <li>Вал ведущий со шкивом.</li>
        <li>Коническая передача между ведущим и эксцентриковым валами.</li>
    </ol><p>Конусные дробилки применяются для дробления горных пород (гранит, мрамор, диабаз, долонит, базальт, габбро и т.д.) с пределом прочности на сжатие до 300 Мпа.</p>

    <h3>Классификация дробилок конусных</h3>

    <table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель (Типоразмер)</td>
            <td>Размер куска дробимого материала, мм</td>
            <td>Ширина разгрузочной щели, мм</td>
            <td>Мощность эл.двигателя, кВТ</td>
            <td>Производительность, мкуб/час</td>
            <td>Масса с эл.двиг, тн </td>
            <td>Габаритные размеры, мм</td>
        </tr><tr><td>КСД-600</td>
            <td>90</td>
            <td>12-35</td>
            <td>20</td>
            <td>19-40</td>
            <td>3,57</td>
            <td>1600х1820х1400</td>
        </tr><tr><td>КСД-900</td>
            <td>105</td>
            <td>15-40</td>
            <td>55</td>
            <td>46-88</td>
            <td>12</td>
            <td>2800х2500х2400</td>
        </tr><tr><td>КМД-900</td>
            <td>40-80</td>
            <td>8-15</td>
            <td>75</td>
            <td>30-45</td>
            <td>11,7</td>
            <td>2300х2300х1960</td>
        </tr><tr><td>КМД-900Т</td>
            <td>20-40</td>
            <td>8-15</td>
            <td>75</td>
            <td>35-50</td>
            <td>11,7</td>
            <td>2300х2300х1960</td>
        </tr><tr><td>КСД-1200Т</td>
            <td>100</td>
            <td>10-25</td>
            <td>110</td>
            <td>63-130</td>
            <td>26</td>
            <td></td>
        </tr></table><h3>Дробилка роторная</h3>

    <p><strong>Дробилка роторная</strong> — транспортирующее устройство для перемещения сыпучих грузов(щебень, песок) непрерывного действия. Рабочим органом является лента.</p>

    <p><strong>Дробилка роторная</strong> - машина, в которой куски породы раздавливаются за счет ударов их о била, установленные на вращающемся роторе. Ударом била куски дробятся и отбрасываются на отбойные плиты. Куски материала, равные или меньше выходной щели, проходят через нее, а не прошедшие куски попадают на била ротора и дробятся до нужного размера.</p>

    <p>Роторные дробилки применяются для первичного (крупного) и вторичного (мелкого) дробления.</p>

    <p>Роторные дробилки просты по конструкции и удобны в техобслуживании. С помощью роторных дробилок можно получать щебень с повышенной кубовидностью.</p>

    <p>Роторные дробилки применяются для дробления горных пород (известняк, мрамор, доломит, мергель, гипс и т.д.) с пределом прочности на сжатие до 100 Мпа.</p>

    <h3>Классификация дробилок роторных</h3>

    <table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель (Типоразмер)</td>
            <td>Размер куска дробимого материала, мм</td>
            <td>Ширина разгрузочной щели, мм</td>
            <td>Мощность эл.двигателя, кВТ</td>
            <td>Производительность, мкуб/час</td>
            <td>Масса с эл.двиг, тн</td>
            <td>Габаритные размеры, мм</td>
        </tr><tr><td>ДРО-542(ДРС-6х8)</td>
            <td>150</td>
            <td>10-60</td>
            <td>45</td>
            <td>35</td>
            <td>3,5</td>
            <td>1410х2040х1190</td>
        </tr><tr><td>СМД-75А (ДРС-10х10)</td>
            <td>300</td>
            <td>16-200</td>
            <td>132</td>
            <td>135</td>
            <td>10</td>
            <td>2700х2800 х2100</td>
        </tr><tr><td>СМД-85А(ДРК-8х6)</td>
            <td>400</td>
            <td>16-160</td>
            <td>45</td>
            <td>60</td>
            <td>6</td>
            <td>2500х1700 х2150</td>
        </tr><tr><td>СМД-86А (ДРК-12х10)</td>
            <td>500</td>
            <td>25-250</td>
            <td>110</td>
            <td>135</td>
            <td>13,4</td>
            <td>3200х2313 х2800</td>
        </tr></table><h3>Валковые дробилки</h3>

    <p>В <strong>валковые дробилки</strong> материал затягивается силами трения и раздавливается между двумя параллельными цилиндрическими валками, вращающимися с одинаковой скоростью навстречу друг другу. Валки затягивают кусок материала, если диаметр валка приблизительно в 20 раз больше размера куска.</p>

    <h3>Молотковые дробилки</h3>

    <p><strong>Молотковые дробилки</strong> дробят материал ударами молотков, шарнирно закрепленных на быстро вращающемся роторе (окружная скорость на конце молотка до 55м/сек), куски разрушаются также при ударах о плиты корпуса дробилки.</p>
</div>
