<h3>Дробильно-сортировочная установка производительностью 30 м.куб/час ДСУ-30</h3>

<ul>
    <li>1.1 Агрегат первичного дробления СМД-186
        <ul><li>Питатель пластинчатый 1049204-10 - 1шт</li>
            <li>Дробилка щековая СМД-186 (СМ-741) - 1шт</li>
            <li>Конвейер выносной  СМД 150А-50 ( L=6м) - 1шт</li>
            <li>Рама агрегата - 1шт</li>
        </ul>
    </li>

    <li>1.2 Агрегат вторичного дробления и сортировки СМД-187
        <ul><li>Дробилка конусная ДРО-592 (КСД-600) - 1шт</li>
            <li>Грохот СМ-742 - 1шт</li>
            <li>Бункер готовой продукции - 1шт</li>
            <li>Конвейер пересылки СМД 150А-50 (L=6м) – 1шт</li>
            <li>Конвейер пересылки СМД 150А-50 (L=9м) – 1шт</li>
            <li>Рама агрегата - 1шт</li>
        </ul>
    </li>

    <li>2. Конвейера готовой продукции СМД-150А-70 - 3шт</li>
</ul>
