<h3>Дробильно-сортировочная установка производительностью 90 м.куб/час ДСУ-90</h3>

<p>Техническая характеристика:</p>

<ol start="1"><li>Мощность электрооборудования - 335 кВт</li>
    <li>Предел прочности дробимого материала - 300МПа</li>
    <li>Производительность - 90 м.куб/час</li>
    <li>Наибольший размер куска материала - 500мм</li>
    <li>Емкость бункера питателя - 20 м.куб</li>
    <li>Готовый продукт - 0-5мм, 5-20мм, 20-40мм</li>
    <li>Размер площадки под линию - 43х57м</li>
</ol><br /><p>Экспликация оборудования:</p>

<ol start="1"><li>Питатель пластинчатый ТК-16 (ДРО-604) - 1шт</li>
    <li>Агрегат крупного дробления СМД-510 с дробилкой СМД-110 (СМ-16Д) - 1шт</li>
    <li>Агрегат мелкого дробления СМД-512 с дробилкой СМД-120 (КСД-900) - 1шт</li>
    <li>Агрегат среднего дробления СМД-131А со спаренной дробилкой СМД-108 - 2шт</li>
    <li>Агрегат сортировки СМД-513 в составе грохота ГИС-42 - 2шт</li>
    <li>Конвейер ленточный КВ-0,8/15 (ширина ленты 800мм, длина – 15м) – 1шт</li>
    <li>Конвейер ленточный КВ-0,65/15 (ширина ленты 650мм, длина – 15м) – 8 шт</li>
</ol>