<h3>Элеваторы ковшовые ленточные</h3>

<p><strong>Элеваторы ковшовые ленточные</strong> предназначены для транспортировки сыпучих, пылевидных, зернистых мелкокусковых и среднекусковых сухих или небольшой влажности грузов с насыпной плотностью 0,8- 2,0 тн/м3 с помощью ковшей, закрепленных на тяговом органе (ленте).</p>

<h3>Классификация элеваторов ковшовых ленточных</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Ширина ковша, мм</td>
        <td>Скорость движения ковшей, м/сек</td>
        <td>Емкость ковшей, л</td>
        <td>Производительность, м3/час</td>
        <td>Максимальная высота элеватора</td>
    </tr><tr><td>ЛГ-100</td>
        <td>100</td>
        <td>1,9</td>
        <td>0,2</td>
        <td>5,0</td>
        <td>15,0</td>
    </tr><tr><td>ЛГ-160</td>
        <td>160</td>
        <td>2,0</td>
        <td>0,6</td>
        <td>17,0</td>
        <td>20,0</td>
    </tr><tr><td>ЛГ-200</td>
        <td>200</td>
        <td>2,0</td>
        <td>1,3</td>
        <td>18,0</td>
        <td>20,1</td>
    </tr><tr><td>ЛГ-250</td>
        <td>250</td>
        <td>1,6</td>
        <td>2,0</td>
        <td>28,0</td>
        <td>34,3</td>
    </tr><tr><td>ЛГ-320</td>
        <td>320</td>
        <td>1,6</td>
        <td>4,0</td>
        <td>45,0</td>
        <td>39,6</td>
    </tr><tr><td>ЛГ-400</td>
        <td>400</td>
        <td>2,0</td>
        <td>6,3</td>
        <td>88,0</td>
        <td>39,6</td>
    </tr><tr><td>ЛГ-500</td>
        <td>500</td>
        <td>2,0</td>
        <td>12,0</td>
        <td>110,0</td>
        <td>35,3</td>
    </tr><tr><td>ЛГ-650</td>
        <td>650</td>
        <td>2,0</td>
        <td>16,8</td>
        <td>150,0</td>
        <td>35,3</td>
    </tr></table><h3>Элеваторы цепные</h3>

<p>Цепной элеватор ковшового типа ЦМ, ЦГ, ЦС, ЦО, ЦГТ (соответственно, с мелкими, глубокими, скругленными сомкнутыми, остроугольными и специальными ковшами) предназначен для транспортирования различных насыпных порошкообразных и мелкокусковых (до 40 мм) материалов, которые не являются химически агрессивными и характеризуется уровнем насыпной плотности не выше 2,5 т/м³ и показателем температуры ниже 1500°С в вертикальном направлении.</p>

<p>Основные сферы использования данного оборудования — это строительная, металлургическая, стеклокерамическая, горнодобывающая, химическая, деревообрабатывающая и другие отрасли промышленного хозяйства.</p>

<p>Цепной элеватор не пригоден для транспортирования взрывоопасных материалов или тех, которые могут выделять взрывоопасные пыль или газ. Для перемещения легкосыпучих грузов используются установки, оснащенные глубокими ковшами, а для работы с плохо сыпучими материалами элеваторы с более мелкими ковшами.</p>

<h3>Технические характеристики цепных ковшовых элеваторов типа ЦО (ЦС):</h3><br /><table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Тип элеватора</td>
        <td>Ширина ковшей, мм</td>
        <td>Тип цепи</td>
        <td>Скорость движения ковшей, м/с</td>
        <td>Емкость ковшей, л</td>
        <td>Производительность, м3/ч</td>
        <td>Высота, м. макс</td>
    </tr><tr><td>ЦО-250М</td>
        <td>250</td>
        <td>пластинчатая</td>
        <td>0,63</td>
        <td>2,0</td>
        <td>28</td>
        <td>33,5</td>
    </tr><tr><td>ЦО-320М</td>
        <td>320</td>
        <td>пластинчатая</td>
        <td>0,54</td>
        <td>4,0</td>
        <td>50</td>
        <td>30,7</td>
    </tr><tr><td>ЦС-400М</td>
        <td>400</td>
        <td>пластинчатая</td>
        <td>0,54</td>
        <td>7,8</td>
        <td>80</td>
        <td>37,8</td>
    </tr><tr><td>ЦСК-315</td>
        <td>315</td>
        <td>круглозвенная износостойкая</td>
        <td>0,62</td>
        <td>9,8</td>
        <td>50</td>
        <td>50,5</td>
    </tr><tr><td>ЦСК-400</td>
        <td>400</td>
        <td>круглозвенная износостойкая</td>
        <td>0,62</td>
        <td>12,3</td>
        <td>80</td>
        <td>50,5</td>
    </tr><tr><td>ЦГТ-650С</td>
        <td>650</td>
        <td>круглозвенная износостойкая</td>
        <td>0,5</td>
        <td>36</td>
        <td>80</td>
        <td>50,3</td>
    </tr><tr><td>ЦГТ-800С</td>
        <td>800</td>
        <td>круглозвенная износостойкая</td>
        <td>0,5</td>
        <td>50</td>
        <td>160</td>
        <td>51,3</td>
    </tr><tr><td>ЦГТ-1000С</td>
        <td>1000</td>
        <td>круглозвенная износостойкая</td>
        <td>0,5</td>
        <td>80</td>
        <td>200</td>
        <td>49,8</td>
    </tr><tr><td>ЦГС-650С</td>
        <td>650</td>
        <td>круглозвенная износостойкая</td>
        <td>0,3</td>
        <td>134</td>
        <td>150</td>
        <td>15,9</td>
    </tr>
</table>