<h3>Питатели пластинчатые</h3>

<p><strong>Питатели пластинчатые</strong> — это транспортёры, состоящие из металлических звеньев. Они нужны для равномерной выдачи сыпучих материалов из бункеров, воронок в рабочие машины или транспортирующие механизмы. Работают, как правило, в составе дробильно-сортировочной линии на стадии первичного дробления для получения фракционного щебня.</p>

<p>Транспортирующим устройством является полотно, представляет собой замкнутую цепочку, состоящую из высокопрочных пластин соединенных между собой при помощи шарниров. Производительность регулируется за счет изменения скорости движения транспортирующего полотна. Скорость подачи исходного материала регулируется изменением частоты вращения привода.</p>

<p>После включения привода транспортирующего полотна исходный продукт засыпается в расходный бункер пластинчатого питателя и перемещается к следующему технологическому оборудованию.</p>

<p>Преимущества питателей пластинчатых:</p>

<ul><li>Простота конструкции и технического обслуживания</li>
    <li>Удобство при монтаже</li>
    <li>Высокая надежность </li>
    <li>Долговечность в эксплуатации</li>
</ul><h3>Питатели пластинчатые</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Объем бункера, м.куб</td>
        <td>Размер материала, мм</td>
        <td>Производительность, м.куб в час</td>
        <td>Мощность привода, кВТ</td>
        <td>Масса, тн</td>
        <td>Габариты, LхВхНмм</td>
    </tr><tr><td>10.492.04-10</td>
        <td>7</td>
        <td>340</td>
        <td>20-50</td>
        <td>5,5</td>
        <td>5,3</td>
        <td>4050х3500 х2945</td>
    </tr><tr><td>ДРО-604 (ТК-16)</td>
        <td>20</td>
        <td>600</td>
        <td>40-200</td>
        <td>5/6,3/10</td>
        <td>17</td>
        <td>8300х3700х5020</td>
    </tr></table><h3>Питатели вибрационные</h3>

<p>В последние годы получили широкое распространение питатели вибрационные. В качестве приводного органа применяются вибраторы с регулируемой частотой колебаний. Транспортируемый материал попадает в бункер, который располагается на резиновых или пружинных опорах и далее транспортируется вдоль агрегата за счет колебаний корпуса. Одновременно происходит отсеивание мелкой фракции в колосниках.</p>

<p>Питатели предназначены для равномерной подачи сыпучих и кусковых материалов. Наличие бункеров позволяет загружать питатели с помощью самосвалов и погрузчиков.</p>

<p>Питатель является важным составляющим элементом дробильно-сортировочных установок.</p>

<p>Преимущества питателей вибрационных:</p>

<ul><li>Простота конструкции и технического обслуживания</li>
    <li>Удобство при монтаже</li>
    <li>Высокая надежность </li>
    <li>Долговечность в эксплуатации</li>
</ul><h3>Питатели вибрационные</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Объем бункера, м.куб</td>
        <td>Размер материала, мм</td>
        <td>Производительность, м.куб в час</td>
        <td>Мощность привода, кВТ</td>
        <td>Масса, тн</td>
        <td>Габариты, LхВхН мм</td>
    </tr><tr><td>ДРО-605</td>
        <td>7</td>
        <td>340</td>
        <td>10-95</td>
        <td>5,5</td>
        <td>5,3</td>
        <td>4050х2800 х279</td>
    </tr><tr><td>ДРО-585</td>
        <td>15</td>
        <td>500</td>
        <td>30-150</td>
        <td>15</td>
        <td>15,5</td>
        <td>6870х5440 х6040</td>
    </tr>
</table>