<h3>Классификаторы спиральные</h3>

<p>Классификаторы спиральные представляют собой наклонные (под углом 12-18) корыта с вращающейся внутри спиралью (шнеком).
    Классификаторы применяются для поверочной и предварительной классификации при измельчении, для разделения материала на зернистую часть и шламы, для операции обезвоживания. Применяются в горно-обогатительном производстве, при производстве строительных материалов, минеральных удобрений, на предприятиях металлургической и химической промышленности.</p>

<h3>Основные узлы классификаторов спиральных:</h3>

<ol start="1"><li>Корыто</li>
    <li>Вал-спираль</li>
    <li>Желоб питающий </li>
    <li>Подшипники упорные</li>
    <li>Привод основной</li>
    <li>Желоб сливной</li>
    <li>Устройство подъемное</li>
</ol><table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Техническая характеристика/Модель</td>
        <td>1КСН-12х65</td>
        <td>1КСН-15х82</td>
        <td>1КСН-20х84</td>
    </tr><tr><td>Диметр спирали, мм</td>
        <td>1200</td>
        <td>1500</td>
        <td>2000</td>
    </tr><tr><td>Количество спиралей, шт</td>
        <td>1</td>
        <td>1</td>
        <td>1</td>
    </tr><tr><td>Длина корыта, мм</td>
        <td>6500</td>
        <td>8200</td>
        <td>8400</td>
    </tr><tr><td>Производительность, тн/ч</td>
        <td></td>
        <td></td>
        <td></td>
    </tr><tr><td>- по пескам</td>
        <td>80</td>
        <td>120</td>
        <td>190</td>
    </tr><tr><td>- по сливу</td>
        <td>16</td>
        <td>23</td>
        <td>33</td>
    </tr><tr><td>Мощность двигателя привода спирали, кВт</td>
        <td>7,5</td>
        <td>7,5</td>
        <td>11</td>
    </tr><tr><td>Частота вращения спирали, об/мин</td>
        <td>7,0</td>
        <td>6,5</td>
        <td>5,5</td>
    </tr><tr><td>Масса с электрооборудованием, кг</td>
        <td>5500</td>
        <td>9000</td>
        <td>1400</td>
    </tr><tr><td>Габаритные размеры, мм</td>
        <td></td>
        <td></td>
        <td></td>
    </tr><tr><td>- длина</td>
        <td>8655</td>
        <td>10352</td>
        <td>10500</td>
    </tr><tr><td>- ширина</td>
        <td>1500</td>
        <td>1850</td>
        <td>2400</td>
    </tr><tr><td>- высота</td>
        <td>2660</td>
        <td>3070</td>
        <td>2500</td>
    </tr>
</table>