<h3>Мельницы</h3>

<p>Мельница шаровая предназначена для сухого помола различных рудных и нерудных полезных ископаемых, строительных материалов средней твердости. Шаровая мельница относится к типу шаровых барабанных трубчатых мельниц непрерывного действия с выгрузкой через решетку (МШР), с центральной разгрузкой (МШЦ). Также применяется стержневая мельница с центральной разгрузкой (МСЦ).
    Шаровые мельницы применяются в горнорудной, горнохимической и других отраслях промышленности.</p>

<h3>Классификация мельниц</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Объем барабана, м.куб</td>
        <td>Мощность привода, кВт</td>
        <td>Частота вращения барабана, 1/с</td>
        <td>Производительность т/ч</td>
        <td>Масса, т</td>
    </tr><tr><td>МШР - 2100х1500</td>
        <td>4,3</td>
        <td>132</td>
        <td>0,3</td>
        <td>6-18</td>
        <td>41</td>
    </tr><tr><td>МШР - 2100х2200</td>
        <td>6,3</td>
        <td>200</td>
        <td>0,3</td>
        <td>8,5-26</td>
        <td>49</td>
    </tr><tr><td>МШР - 2100х3000</td>
        <td>200</td>
        <td>0,3</td>
        <td>45</td>
        <td>11-34</td>
        <td>51</td>
    </tr><tr><td>МШЦ - 2100х2200</td>
        <td>6,3</td>
        <td>200</td>
        <td>0,3</td>
        <td>7,5-22</td>
        <td>45</td>
    </tr><tr><td>МШЦ - 2100х3000</td>
        <td>200</td>
        <td>25-250</td>
        <td>0,3</td>
        <td>10-29</td>
        <td>48</td>
    </tr><tr><td>МСЦ - 1000х2200</td>
        <td>6,3</td>
        <td>200</td>
        <td>0,3</td>
        <td>26-45</td>
        <td>54</td>
    </tr><tr><td>МСЦ - 2100х3000</td>
        <td>8,5</td>
        <td>200</td>
        <td>0,3</td>
        <td>33-60</td>
        <td>52</td>
    </tr>
</table>