<h3>Грохота инерционные</h3>

<p><strong>Грохот</strong> — большое вибрационное сито (решето) для просеивания сыпучих материалов, при механизации процесса — машина или аппарат, предназначенный для этого, получил свое название за характерный шум при работе.</p>

<p>Грохот разделяет любой кусковой или сыпучий материал на частицы разных размеров с помощью просеивающих поверхностей с калибровочными отверстиями. Сферы применения грохота — разделение на фракции горных пород, инертных строительных материалов, а также обезвоживание различных материалов (обогащенных углей, промытых руд). Также грохотом называют машины для просеивания зерна злаковых и бобовых культур на механизированных токах, элеваторах, мельницах.</p>

<p>Обычно имеет высокую производительность, которая обеспечивается большой площадью поверхности грохочения (площадью сита), в отличие от вибрационных сит, которые обладают в общем случае малой и средней производительностью, могут быть предназначены для решения специфических задач (малая крупность деления (меньше 2 мм), обезвоживание и др.) и имеют различные конструктивные исполнения.</p>


<p>Инерционные грохоты широко применяются для промежуточного, контрольного и товарного грохочения. Инерционные грохоты обладают свойством "самозащиты" от перегрузок, так как при увеличении нагрузки амплитуда колебаний короба автоматически уменьшается и нагрузка на подшипники практически остается постоянной. Это свойство позволяет использовать их для грохочения крупнокускового материала.</p>

<p>Компания изготавливает инерционные грохоты нескольких типов. Количество рядов сит может варьироваться от 2 до 5 в зависимости от модели грохота. Новая разработка -  трехситный грохот с промывочным устройством для мойки щебня непосредственно на грохоте. Мойка щебня осуществляется специальными форсунками, устанавливаемыми над ситами и обеспечивающими подачу воды на материал узким веером, что обеспечивает эффективность промывки.</p>


<h3>Классификация инерционных грохотов</h3><br /><table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Тип грохота</td>
        <td>Размер сита, мм</td>
        <td>Число ярусов</td>
        <td>Угол наклона грохота, град</td>
        <td>Размер куска, мм</td>
        <td>Размер ячеек, мм</td>
        <td>Мощность привода</td>
        <td>Габариты, м </td>
        <td>Масса, тн </td>
    </tr><tr><td>ГИС-43</td>
        <td>1500х4000</td>
        <td>3</td>
        <td>12-18</td>
        <td>100</td>
        <td>5х20, 10х10, 20х20</td>
        <td>11</td>
        <td>4,9х3х1,7</td>
        <td>4,3</td>
    </tr><tr><td>ГИС-43</td>
        <td>1500х4250</td>
        <td>2</td>
        <td>12-18</td>
        <td>250</td>
        <td>40х40, 70х70</td>
        <td>11</td>
        <td>5.26х3х1,3</td>
        <td>4,1</td>
    </tr><tr><td>ГИС-42</td>
        <td>1500х4250</td>
        <td>2</td>
        <td>12-18</td>
        <td>100</td>
        <td>5х20, 20х20, 5х20, 10х10, 15х15, 20х20</td>
        <td>11</td>
        <td>5.26х3х1,3</td>
        <td>4,1</td>
    </tr><tr><td>ГИС-54</td>
        <td>1750х5000</td>
        <td>4</td>
        <td>12-18</td>
        <td>100</td>
        <td>5х20, 10х10, 20х20</td>
        <td>15</td>
        <td>5,6х3,3х1.55</td>
        <td>6,6</td>
    </tr><tr><td>ГИС-53</td>
        <td>1750х5000</td>
        <td>3</td>
        <td>12-18</td>
        <td>100</td>
        <td>20х20, 40х40, 70х70</td>
        <td>15</td>
        <td>5,6х3,3х1.5</td>
        <td>6,1</td>
    </tr><tr><td>ГИС-53</td>
        <td>1750х5000</td>
        <td>3</td>
        <td>12-18</td>
        <td>200</td>
        <td>11</td>
        <td>4,0</td>
        <td>5,6х3,3х1.5</td>
        <td>6,32</td>
    </tr><tr><td>ГИС-52</td>
        <td>1750х5000</td>
        <td>2</td>
        <td>12-18</td>
        <td>100</td>
        <td>40х40, 70х70</td>
        <td>15</td>
        <td>5,6х3,3х1.5</td>
        <td>4,9</td>
    </tr><tr><td>ГИСл-62</td>
        <td>5000х2000</td>
        <td>2</td>
        <td>0-25</td>
        <td>600</td>
        <td>5х20, 20х20</td>
        <td></td>
        <td></td>
        <td>8,7</td>
    </tr><tr><td>ГИЛ-32</td>
        <td>1250х2500</td>
        <td>2</td>
        <td>12-18</td>
        <td>100</td>
        <td></td>
        <td>4</td>
        <td></td>
        <td>1,7</td>
    </tr><tr><td>ГИЛ-42</td>
        <td>1500х3750</td>
        <td>2</td>
        <td>12-18</td>
        <td>150</td>
        <td></td>
        <td>7,5</td>
        <td></td>
        <td>2,7</td>
    </tr><tr><td>ГИЛ-52</td>
        <td>1750х4500</td>
        <td>2</td>
        <td>12-18</td>
        <td>300</td>
        <td></td>
        <td>13</td>
        <td></td>
        <td>3,7</td>
    </tr><tr><td>ГИЛ-43</td>
        <td>1500х3750</td>
        <td>3</td>
        <td>12-18</td>
        <td>300</td>
        <td></td>
        <td>13</td>
        <td></td>
        <td>4,17</td>
    </tr></table><h3>Грохота самобалансные </h3>

<p><strong>Грохота самобалансные</strong> — обладают высокой эффективностью и широко используются в дробильно-сортировочных линиях, благодаря высокой эффективности грохочения, возможности установки под минимальным наклоном. За счет небольших наклонов короба и малых габаритов самобалансные грохоты удачно вписываются в схемы агрегатов дробления и сортировки на единой раме.</p>

<h3>Классификация самобалансных грохотов</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Модель</td>
        <td>Тип грохота</td>
        <td>Размер просеивающей поверхности, мм</td>
        <td>Число ярусов сит, шт</td>
        <td>Размер ячеек сит, мм</td>
        <td>Мощность привода, кВТ</td>
        <td>Масса, тн</td>
        <td>Габаритные размеры, LxBxh мм</td>
    </tr><tr><td>СМ-742</td>
        <td>ГСС-32</td>
        <td>1250х3000</td>
        <td>2</td>
        <td>5х20, 20х20, 40х40</td>
        <td>5,5</td>
        <td>1,99</td>
        <td>3980х2000х1435</td>
    </tr><tr><td>ДРО-746</td>
        <td>ГСС-42</td>
        <td>1500х4200</td>
        <td>2</td>
        <td>5х20, 20х20</td>
        <td>7,5х2</td>
        <td>4,75</td>
        <td>5300х2235х2010</td>
    </tr><tr><td>ДРО-747</td>
        <td>ГСС-43</td>
        <td>1500х4200</td>
        <td>3</td>
        <td>5х20, 10х10, 20х20</td>
        <td>7,5х2</td>
        <td>5,64</td>
        <td>5365х2235х2155</td>
    </tr></table><h3>Грохота колосниковые </h3>

<p><strong>Грохота колосниковые</strong> — предназначены для сортировки горной массы перед первичным
    дроблением. Колосники, которые изготовлены из износостойкой стали, отличаются высоким ударным сопротивлением. Этим достигается долговечность и эффективность работы колосникового грохота. Футерованный короб, внутри которого на разных уровнях расположены колосниковые решетки, установлен на опорные кронштейны рамы. Просеивающая поверхность расположена под наклоном к горизонту. Размер щелей колосников устанавливается по требованию заказчика. Расстояние между колосниками в направление от загрузки материала к выгрузке увеличивается, что предотвращает забивание решетки материалом.</p>

<h3>Классификация колосниковых грохотов</h3>

<table style="border:2px solid #444;border-collapse:collapse;"><tr><td>Тип грохота</td>
        <td>Размер просеивающей поверхности, мм</td>
        <td>Число ярусов</td>
        <td>Угол наклона грохота, град</td>
        <td>Размер куска материалов, мм</td>
        <td>Производительность, тн/час </td>
        <td>Мощность привода, кВТ</td>
        <td>Масса, тн </td>
    </tr><tr><td>ГИТ-32</td>
        <td>1230х2500</td>
        <td>2</td>
        <td>25</td>
        <td>200</td>
        <td>360</td>
        <td>10</td>
        <td>5,0</td>
    </tr><tr><td>ГИТ-42</td>
        <td>1500х3000</td>
        <td>2</td>
        <td>25</td>
        <td>200</td>
        <td>850</td>
        <td>15</td>
        <td>5,7</td>
    </tr><tr><td>ГИТ-52</td>
        <td>1750х3500</td>
        <td>2</td>
        <td>25</td>
        <td>400</td>
        <td>1000</td>
        <td>17</td>
        <td>7,27</td>
    </tr>
</table>