<h3>Рольганги приводные</h3>

<p>Рольганги (роликовые конвейеры) - элементарные транспортирующие устройства, состоящие из рамы и роликов, параллельно установленные друг за другом. Применяют для перемещения легких и средних по весу грузов.
    Приводные рольганги применяют тогда, когда необходима высокая производительность, большая длина транспортирования, подача грузов в заданном темпе и транспортирование грузов на подъем.
    Применяются на комплексах логистики и складах, пищевой промышленности, в упаковочном производстве.</p>

<h3>Техническая характеристика:</h3>

<ol start="1"><li>Ширина рольганга – до 1м</li>
    <li>Длина рольганга – от 1м </li>
    <li>Высота – от 0,3м</li>
    <li>Регулировка по высоте - -50мм  +50мм </li>
    <li>Диаметр ролика – 50мм, 108мм</li>
</ol><h3>Дополнительные опции:</h3>

<ol start="1"><li>Съемные и несъемные стойки</li>
    <li>Стойки на колесиках</li>
    <li>Установка бортов от выпадения</li>
</ol><p>Компания производит рольганги по своим и чертежам и эскизам заказчика.</p>

<h3>Рольганги неприводные</h3>

<p>Рольганги (роликовые конвейеры) - элементарные транспортирующие устройства, состоящие из рамы и роликов, параллельно установленные друг за другом. Применяют для перемещения легких и средних по весу грузов. Для транспортирования тяжелых грузов применяется конструкция ролика с выносными подшипниками и при этом диаметр ролика увеличивается.</p>

<h3>Техническая характеристика:</h3>

<ol start="1"><li>Ширина рольганга – до 1м</li>
    <li>Длина рольганга – от 1м до 5м</li>
    <li>Высота – от 0,3м</li>
    <li>Регулировка по высоте - -50мм  +50мм </li>
</ol><h3>Дополнительные опции:</h3>

<ol start="1"><li>Съемные и несъемные стойки</li>
    <li>Стойки на колесиках</li>
    <li>Установка бортов от выпадения</li>
    <li>Возможность установки разрывной секции для прохода персонала</li>
</ol><p>Компания производит рольганги по своим и чертежам и эскизам заказчика.</p>

<h3>Поворотный неприводной рольганг</h3>

<p>Поворотный неприводной рольганг применяется для изменения направления движения подачи грузов в качестве дополнительного узла к  рольгангу прямолинейного движения. Ролики в таких рольгангах имеют разные диаметры по краям. Меньший диаметр – со стороны центра радиуса, больший диаметр – с противоположной стороны.</p>

<h3>Техническая характеристика:</h3>

<ol start="1"><li>Ширина рольганга – до 1м</li>
    <li>Высота – от 0,3м</li>
    <li>Регулировка по высоте - -50мм +50мм </li>
</ol><h3>Дополнительные опции:</h3>

<ol start="1"><li>Съемные и несъемные стойки</li>
    <li>Стойки на колесиках</li>
    <li>Установка бортов от выпадения</li>
</ol>